<?php
    return [
        'title' => 'تواصل معنا',
        'address' => 'العنوان',
        'city' => 'الرياض',
        'city_district' => 'الرياض , النهضة',
        'call_us' => 'إتصل بنا',
        'email' => 'ايميلنا',
        'open' => 'أوقات عملنا',
        'sun' => 'الاحد',
        'thur' => 'الخميس',
        'am' => 'صباحا',
        'pm' => 'مساء',
        'name' => "اسمك",
        'your_email' => 'إيميلك',
        'subject' => 'العنوان',
        'message' => 'الرسالة',
        'send_msg' => 'ارسل رسالتك',
        'ksa' => 'المملكة العربية السعودية'
    ];
