<?php

    return [
        'title' => 'الصفحة الرئيسية',
        'company_name' => "شركة ديـــارات التجارية",
        'who_we_are' => 'من نحن',
        'short_description' => 'لتنفيذ وتطوير المشاريع برؤية واضحة',
        'who_description' => 'شركة ديارات التجارية شركة سعودية لتنفيذ وتطوير المشاريع والمبادرات تأستت عام 1998م , وساهمت في تحقيق إنجازات رائدة من خلال تنفيذ المشاريع التطويرية  والسعي في دراسة الجدوى الاقتصادية حتى مرحلة التنفيذ والتشغيل, و يوجد لدى شركة ديارات استثمارات في مجالات متنوعة مع شركاء مختصين',
        'more' => 'المزيد',
        'our_company' => 'شركاتنا',
        'mother_company' => 'فروع الشركة الأم المملوكة بالكامل'
    ];
