<?php

    return [
        'title' => 'الصفحة الرئيسية',
        'company_name' => "شركة ديـــارات التجارية",
        'who_we_are' => 'من نحن',
        'short_description' => 'لتنفيذ وتطوير المشاريع برؤية واضحة وخطى ثابته',
        'who_description' => 'ديارات هي شركة سعوديه تاسست عام ١٩٨٩م و منذ تاسيسها سارت بخطى ثابته نحو رؤية واضحه، ومرت بالعديد من التطورات والتحول حتى يومنا هذا حيث اصبحت ـَّ عام ٢٠١٤م شركة مساهمة مغلقه برأس مال قدره ٠٠٠,٠٠٠,١٠ ريال، ، تتعاون  شركة ديارات مع شركات مرموقة أمريكية وكندية وأوربية وأسيوية لتكون وكيلاً حصرياً تسويق منتجات وخدمات هذه الشركات',
        'more' => 'المزيد',
        'our_company' => 'شركاتنا',
        'mother_company' => 'فروع الشركة الأم المملوكة بالكامل'
    ];
