<?php

    return [
        'title' => 'الصفحة الرئيسية',
        'company_name' => "شركة ديـــارات التجارية",
        'who_we_are' => 'من نحن',
        'short_description' => 'لتنفيذ وتطوير المشاريع',
        'who_description' => 'شركة ديارات التجارية شركة سعودية لتنفيذ وتطوير المشاريع والمبادرات تأستت عام 1989 , وساهمت في تحقيق إنجازات رائدة من خلال تنفيذ مشاريع تطويرية نوعيه والسعي من مرحلة دراسة الجدوى الاقتصادية حتى مرحلة التنفيذ والتشغيل, و يوجد لدى شركة ديارات استثمارات عده في مجالات متنوعة مع شركاء مختصين في مجالاتهم.',
        'more' => 'المزيد',
        'our_company' => 'شركاتنا',
        'mother_company' => 'فروع الشركة الأم المملوكة بالكامل'
    ];
