<?php
    return [
        'title' => 'مشاريعنا',
        'project_description' => 'مشاريع شركة ديارات المنفذة',
        'our_project' => 'قامت الشركة بتنفيذ عدد من العقود والمشاريع ومنها على سبيل المثال',
        'first_project' => 'تأمين وتركيب أجهزة متطورة لقياس وتصنيف حركة المرور في (30) موقع منتشرة على الطرق الرئيسية في المملكة العربية السعودية لصالح وزارة النقل',
        'second_project' => 'توريد وتصنيع وتركيب عدد من محطات وزن الشاحنات الجسرية ذات التقنية العالية والتي تعمل الياً بالحاسب الألي في لعدد من الشركات الخاصة ولبعض الجهات الحكومية ومنها المؤسسة العامة لصوامع الغلال ومطاحن الدقيق ( الصوامع ) ومصلحة الجمارك',
        'third_project' => 'توريد وتركيب ثم صيانة لمدة سنة عدد (72) من أحدث أجهزة التحكم المرورية في تقاطعات الشوارع الرئيسية مع نظام تحكم بالكمبيوتر ( U T C ) لأمانة بلدية جدة',
        'fourth_project' => 'صيانة مختبرات الادلة الجنائية بوزارة الداخلية بجميع أنحاء المملكة العربية السعودية لمدة 15 سنة متواصلة',
        'fifth_project' => 'توريد وتركيب أنظمة وأجهزة وزن وتحديث محطات الوزن على الطرق الرئيسية بالمملكة العربية السعودية لصالح وزارة النقل ، والقيام بأعمال الصيانة لها لمقاولي صيانة الطرق …',
        'sixth_project' => 'تصميم وتطوير وتركيب وبناء أجهزة تحكم إلكترونية . .وقد قامت بتطوير وتركيب أكثر من 40 نظاما للتحكم والتشغيل الآلي بواسطة الكمبيوتر لعدد من خلاطات الاسفلت والخرسانة ',
        'seventh_project' => 'توريد وتركيب عدد من الاجهزة الطبية ذات التقنية العالية لمعظم المستوصفات والمستشفيات التابعة لوزارة الصحة وللقطاع الخاص',
    ];
