<?php
    return [
        'title' => 'مشاريعنا',
        'project_description' => 'مشاريع شركة ديارات المنفذة',
        'our_project' => 'قامت الشركة بتنفيذ عدد من العقود والمشاريع ومنها على سبيل المثال',
        'first_project' => 'تأمين وتركيب أجهزة متطورة في 30 موقع لقياس وتصنيف حركة المرور',
        'second_project' => 'توريد وتصنيع وتركيب عدد من محطات وزن الشاحنات الجسرية ذات التقنية العالية لعدد من الشركات الخاصة والحكومية',
        'third_project' => 'توريد وتركيب ثم صيانة 72  أجهزة تحكم مرورية مع نظام تحكم  بالكمبيوتر لأمانة بلدية جدة',
        'fourth_project' => 'صيانة مختبرات الادلة الجنائية بوزارة الداخلية بجميع أنحاء المملكة العربية السعودية لمدة 15 سنة متواصلة',
        'fifth_project' => 'تصميم وتطوير وتركيب وبناء أجهزة تحكم إلكترونية لأكثر من 40 نظاما للتحكم والتشغيل الآلي بواسطة الكمبيوتر لعدد من خلاطات الاسفلت والخرسانة',
        'sixth_project' => 'توريد وتركيب عدد من الاجهزة الطبية ذات التقنية العالية لمعظم المستوصفات والمستشفيات التابعة لوزارة الصحة وللقطاع الخاص ',
        'seventh_project' => 'توريد وتركيب أنظمة وأجهزة وزن وتحديث محطات الوزن على الطرق الرئيسية بالمملكة العربية السعودية لصالح وزارة النقل',
        'eight_project' => 'القيام بأعمال الصيانة لأجهزة الوزن بالمملكة العربية السعودية',
        'ninth_project' => 'صيانة و تشغيل مختبرات جودة المياه و الغذاء بأمانة الرياض لمدة ٤ سنوات',
        'tenth_project' => 'تركيب و تشغيل انظمة تتبع و ادارة اساطيل النقل لعدد من الشركات الخاصة',
    ];
