<?php
return [
    'our_team' => 'فريق عمل الشركة',
    'title' => 'فريقنا',
    'yousef' => 'يوسف حمدان الحمدان',
    'yousef_position' => 'رئيس مجلس الاداره',
    'yousef_word' => 'تمتد جذورنا في شركة ديارات التجارية الى عام 1989م حين تأسست اللبنة الاولى كمؤسسة
    فردية. تبع ذلك تحول المؤسسة الى شركة يوسف حمدان الحمدان التجارية المحدودة. ثم
    تحولت اخيرا في عام 2014 الى شركة ديارات التجارية (شركة مساهمة مغلقة).
    إن الركيزة الرئيسية التي نستند اليها في شركة ديارات التجارية هي التميز النوعي. نحن
    نؤمن بان دورنا الوطني يجب ان يكون دور ا بنا ء يضيف اضافة نوعية للاقتصاد الوطني عبر
    منتجات وخدمات باحدث التقنيات. نحن نتتبع بحرص شديد مختلف التطورات التقنية العالمية
    ونسعى بكل اصرار لتطوير منتجاتنا وخدماتنا لتعكس هذا التطور التقني العالمي. لذا فإن
    ديارات تفتخر بتمثيلها وتعاونها مع الرواد من الشركات العالمية وبتقديم كل جديد ومفيد
    لعملائها.
    نسعى باستمرار للمحافظة على ادائنا المتميز في نشاطاتنا ومشاريعنا التجارية خاصة في
    الاجهزة والخدمات الالكترونية والطبية والتعليمية والمالية والتجارية من خلال اقسامنا
    المتخصصة بكل نشاط. كما نفخر بفريقنا الاداري والفني النخبوي الذي يشكل قاعدة صلبة
    للتقدم والتطور المستمر.
    إن رهاننا الحقيقي هو في تقديم افضل الخدمات والمنتجات وبأعلى جودة وبكل أمانة، وهذا
    هو الهدف الاساسي للشركة وملاكها والعاملين فيها.',
    // ------------
    'manager'=> 'مديري الشركات التابعة',
    'badr' => 'بدر يوسف الحمدان',
    'badr_position' => 'العضو المنتدب ',

    'hamdan' => 'حمدان يوسف الحمدان',
    'hamdan_position' => 'نائب رئيس مجلس الاداره و مدير عام شركة دار الممون',


    'mohammed' => 'محمد رجب',
    'mohammed_position' => 'مدير عام شركة دار النجاة',

    'nazih' => 'نزيه العطعوط',
    'nazih_position' => 'مدير عام فرع دار القياس',

    'mohsen' => 'عبدالمحسن الخلف',
    'mohsen_position' => 'نائب مدير عام فرع دار التطوير',

    'ibraheem' => 'ابراهيم حوباني',
    'ibraheem_position' => 'مدير الموارد البشرية.',

    'moneam' => 'عبدالمنعم الحسن',
    'moneam_position' => 'مدير الادارة الماليه',


];
