<?php


return [
    'company_name' => 'دار الممون للتجارة',
    'company_description' => 'شركة دار الممون التجارية، شركة سعودية تعمل في المملكة العربية السعودية وهي شركة مساهمة مقفلة- متخصصة بالاستيراد والتوزيع في قطاعات متنوعة لأكثر من ثلاثين عاماً من خلال فروعها و. تعد من احدى الشركات الرائدة في استيراد وتوزيع المواد الغذائية المتنوعة في المملكة العربية السعودية. و تقوم الشركة بتوزيع منتجاتها المتنوعة من خلال بيع الجملة، حيث تتعاون مع عدد من أكبر الاسواق الاستهلاكية داخل المملكة، كالدانوب والتميمي بالإضافة الى عدد كبير من أبرز المقاهي والمطاعم.'
];
