<?php


return [
    'company_name' => 'دار الممون للتجارة',
    'company_description' => 'شركة دار الممون التجارية، شركة سعودية تعمل في المملكة العربية السعودية، أحد أكبر اقتصاديات الشرق الأوسط وأسرعها نمواً. دار الممون هي فرع لمجموعة ديارات التجارية -شركة مساهمة مقفلة- متخصصة بالاستيراد والتوزيع في قطاعات متنوعة لأكثر من ثلاثين عاماً من خلال فروعها الموجودة في الرياض، جدة، الدمام وجازان. تعد شركة دار الممون احدى الشركات الرائدة في استيراد وتوزيع المواد الغذائية المتنوعة في المملكة العربية السعودية. تقوم الشركة بتوزيع منتجاتها المتنوعة من خلال بيع الجملة، حيث تتعاون مع عدد من أكبر الاسواق الاستهلاكية داخل المملكة، كالدانوب والتميمي بالإضافة الى عدد كبير من أبرز المقاهي والمطاعم. تتخذ الشركة منهجاً مهماً في التركيز على نوعية الغذاء المقدّم للمستهلك من خلال استيراد منتجات'
];
